[
  "",
  "[UNK]",
  "yang",
  "di",
  "dan",
  "tidak",
  "saya",
  "dengan",
  "enak",
  "ini",
  "makan",
  "untuk",
  "ke",
  "tempat",
  "makanan",
  "juga",
  "sangat",
  "ada",
  "banyak",
  "karena",
  "sini",
  "dari",
  "bisa",
  "sudah",
  "saja",
  "tapi",
  "kami",
  "kalau",
  "cukup",
  "itu",
  "banget",
  "tempatnya",
  "menu",
  "rasa",
  "jadi",
  "harga",
  "sekali",
  "restoran",
  "malam",
  "makanannya",
  "rasanya",
  "buat",
  "nyaman",
  "mau",
  "hari",
  "sama",
  "orang",
  "harganya",
  "mahal",
  "lebih",
  "keluarga",
  "bagus",
  "ya",
  "resto",
  "lagi",
  "hanya",
  "suasana",
  "ayam",
  "pas",
  "goreng",
  "cocok",
  "sampai",
  "pemandangan",
  "adalah",
  "bandung",
  "pilihan",
  "pelayanan",
  "memang",
  "beberapa",
  "akan",
  "terlalu",
  "sekarang",
  "pun",
  "kota",
  "datang",
  "baik",
  "suka",
  "waktu",
  "pada",
  "membuat",
  "jalan",
  "atau",
  "saat",
  "pesan",
  "lumayan",
  "lain",
  "jauh",
  "biasa",
  "seperti",
  "pagi",
  "kurang",
  "jam",
  "harus",
  "deh",
  "baru",
  "teman",
  "sana",
  "namun",
  "masih",
  "kali",
  "jangan",
  "ingin",
  "dalam",
  "cepat",
  "aku",
  "1",
  "sehingga",
  "rumah",
  "luar",
  "indonesia",
  "cuma",
  "agak",
  "tetapi",
  "terjangkau",
  "sih",
  "nasi",
  "menurut",
  "menunggu",
  "mengecewakan",
  "kita",
  "dapat",
  "bersama",
  "2",
  "siang",
  "ramah",
  "lama",
  "disajikan",
  "coba",
  "bukan",
  "atas",
  "apa",
  "semua",
  "satu",
  "murah",
  "menikmati",
  "lokasi",
  "kok",
  "jika",
  "habis",
  "bikin",
  "terus",
  "paling",
  "memesan",
  "masakan",
  "mantap",
  "beli",
  "anda",
  "unik",
  "ternyata",
  "tahu",
  "sesuai",
  "selalu",
  "selain",
  "ribu",
  "pertama",
  "pernah",
  "pedas",
  "naik",
  "mulai",
  "masuk",
  "macet",
  "kecil",
  "kasih",
  "kafe",
  "jakarta",
  "duduk",
  "anak",
  "steak",
  "pulsa",
  "mencari",
  "luas",
  "kualitas",
  "kopi",
  "ketika",
  "indosat",
  "indah",
  "begitu",
  "tiket",
  "setelah",
  "serta",
  "sejuk",
  "sedang",
  "sambil",
  "salah",
  "romantis",
  "ramai",
  "pergi",
  "penuh",
  "pelayan",
  "pasangan",
  "pakai",
  "oke",
  "nikmat",
  "melihat",
  "malah",
  "kecewa",
  "hingga",
  "gorengnya",
  "bulan",
  "berbagai",
  "bakar",
  "apalagi",
  "tanpa",
  "tahun",
  "sore",
  "segar",
  "pelayanannya",
  "oleh",
  "menarik",
  "makannya",
  "lupa",
  "kotor",
  "khas",
  "kenapa",
  "kembali",
  "ikan",
  "es",
  "daun",
  "besar",
  "bersih",
  "belum",
  "zaman",
  "warung",
  "warga",
  "terima",
  "teh",
  "sulit",
  "suasananya",
  "rekomendasi",
  "pilih",
  "pengunjung",
  "mi",
  "merupakan",
  "menyajikan",
  "menunya",
  "menjadi",
  "menggunakan",
  "lezat",
  "lalu",
  "kuliner",
  "konsep",
  "favorit",
  "dong",
  "dekat",
  "cabang",
  "bayar",
  "batagor",
  "bakso",
  "tetap",
  "tersedia",
  "sungguh",
  "standar",
  "selera",
  "sedikit",
  "sambal",
  "rp",
  "pesanan",
  "pemandangannya",
  "pasti",
  "parkir",
  "paket",
  "mungkin",
  "mie",
  "menyesal",
  "menyenangkan",
  "mencoba",
  "maupun",
  "macam",
  "lidah",
  "kumpul",
  "kosong",
  "kerja",
  "kemarin",
  "hotel",
  "hampir",
  "foto",
  "dua",
  "disediakan",
  "daerah",
  "cari",
  "bubur",
  "beragam",
  "berada",
  "air",
  "5",
  "variatif",
  "udara",
  "tutup",
  "toko",
  "temanteman",
  "tadi",
  "sepertinya",
  "secara",
  "sebelum",
  "sebagai",
  "sayang",
  "saung",
  "punya",
  "pt",
  "porsinya",
  "porsi",
  "plus",
  "pisang",
  "piring",
  "pihak",
  "perlu",
  "perjalanan",
  "parah",
  "para",
  "pacar",
  "order",
  "namanya",
  "mudah",
  "mobil",
  "minuman",
  "minta",
  "mereka",
  "mendapatkan",
  "memiliki",
  "melelahkan",
  "meja",
  "masakannya",
  "mandiri",
  "makin",
  "lantai",
  "lampu",
  "katanya",
  "kantor",
  "jenis",
  "jelas",
  "isi",
  "indomie",
  "hujan",
  "hangat",
  "dulu",
  "ditambah",
  "direkomendasikan",
  "dingin",
  "dibandingkan",
  "dagingnya",
  "bosan",
  "biar",
  "berkunjung",
  "bali",
  "bahwa",
  "asyik",
  "akhirnya",
  "3",
  "wisata",
  "wajib",
  "via",
  "udang",
  "tradisional",
  "tolong",
  "tinggi",
  "tiba",
  "the",
  "tersebut",
  "terkenal",
  "tenang",
  "telkomsel",
  "telepon",
  "susu",
  "super",
  "suis",
  "suara",
  "siomay",
  "sikap",
  "setiap",
  "sempit",
  "selama",
  "sekeluarga",
  "sejak",
  "seharusnya",
  "sebenarnya",
  "sate",
  "sambalnya",
  "ruangan",
  "roti",
  "pokoknya",
  "perut",
  "penyajian",
  "penasaran",
  "pelayannya",
  "padahal",
  "nilai",
  "minumannya",
  "minggu",
  "meskipun",
  "memuaskan",
  "memilih",
  "masyarakat",
  "masak",
  "marah",
  "mahasiswa",
  "langsung",
  "kuah",
  "krim",
  "kesal",
  "keren",
  "karya",
  "kambing",
  "kalian",
  "jus",
  "ibu",
  "hal",
  "gurih",
  "gue",
  "gojek",
  "dipilih",
  "dicoba",
  "dahulu",
  "daging",
  "butcher",
  "bumbunya",
  "bni",
  "bisnis",
  "bersantap",
  "benarbenar",
  "benar",
  "beda",
  "bca",
  "bau",
  "barat",
  "bapak",
  "bank",
  "bangunan",
  "bahkan",
  "asin",
  "asal",
  "area",
  "alas",
  "alam",
  "walaupun",
  "variasi",
  "top",
  "tiap",
  "terutama",
  "termasuk",
  "terlihat",
  "terletak",
  "tergolong",
  "terdapat",
  "terasa",
  "tangan",
  "tamu",
  "taman",
  "tak",
  "susah",
  "sup",
  "sunda",
  "stroberi",
  "soal",
  "silakan",
  "sepi",
  "senang",
  "semuanya",
  "semarang",
  "selesai",
  "sekitar",
  "sebanding",
  "sebaiknya",
  "sayur",
  "sawah",
  "santai",
  "rekening",
  "rakyat",
  "puas",
  "promo",
  "pilihannya",
  "pertemuan",
  "per",
  "pembayaran",
  "nya",
  "nongkrong",
  "musik",
  "muda",
  "merasa",
  "menyebalkan",
  "menuju",
  "menginap",
  "membuka",
  "membawa",
  "melalui",
  "mana",
  "mampir",
  "malas",
  "mal",
  "lengkap",
  "layak",
  "kursi",
  "kuota",
  "kunjungan",
  "kue",
  "kualitasnya",
  "ku",
  "kredit",
  "kondisi",
  "kingsley",
  "ketagihan",
  "keseluruhan",
  "kereta",
  "kepiting",
  "kenyang",
  "kentang",
  "kedua",
  "kayak",
  "kartu",
  "kan",
  "kamu",
  "kamar",
  "kalah",
  "kak",
  "iya",
  "istimewa",
  "internet",
  "indihome",
  "hitam",
  "hilang",
  "hidangan",
  "hehe",
  "gurame",
  "enaknya",
  "enakenak",
  "ditemukan",
  "dipakai",
  "dinikmati",
  "digoreng",
  "dia",
  "dapatkan",
  "cemburu",
  "cantik",
  "butuh",
  "bukalapak",
  "buka",
  "brownies",
  "bingung",
  "bilang",
  "berwarna",
  "berdua",
  "berbeda",
  "bekerja",
  "bebek",
  "bawa",
  "bagian",
  "bagi",
  "asli",
  "asia",
  "alami",
  "acara",
  "000",
  "xiaomi",
  "walau",
  "wakil",
  "wah",
  "valley",
  "utama",
  "usaha",
  "urusan",
  "untung",
  "udaranya",
  "turun",
  "tunggu",
  "tugas",
  "transaksi",
  "toyota",
  "tol",
  "tibatiba",
  "terpakai",
  "terkesan",
  "terbayar",
  "terbatas",
  "tengah",
  "telkom",
  "telah",
  "tambah",
  "supaya",
  "sungai",
  "suami",
  "staf",
  "sinyal",
  "senin",
  "seni",
  "semoga",
  "seminggu",
  "semakin",
  "segi",
  "sebelumnya",
  "sayangnya",
  "saus",
  "saran",
  "samsung",
  "sakit",
  "s",
  "ruang",
  "ringan",
  "restorannya",
  "resep",
  "rekomendasikan",
  "redmi",
  "pulang",
  "pizza",
  "pinggir",
  "pilkada",
  "pesta",
  "pepohonan",
  "pengalaman",
  "pemesanan",
  "pelanggan",
  "pegunungan",
  "pedesaan",
  "pdam",
  "payah",
  "padang",
  "orangorang",
  "oleholeh",
  "oh",
  "note",
  "nih",
  "ngobrol",
  "mohon",
  "minyak",
  "minum",
  "mikir",
  "mienya",
  "menyukai",
  "menyediakan",
  "menggugah",
  "mengalir",
  "mati",
  "mas",
  "manis",
  "mangkok",
  "malang",
  "makassar",
  "maka",
  "luarbiasa",
  "lontong",
  "lokasinya",
  "lilin",
  "lihat",
  "lewat",
  "lembut",
  "lapar",
  "lainnya",
  "lah",
  "kupat",
  "kuahnya",
  "kocok",
  "kena",
  "kelas",
  "keju",
  "kebetulan",
  "kawan",
  "kasirnya",
  "kadang",
  "jelek",
  "jaringan",
  "jarang",
  "jarak",
  "istri",
  "isinya",
  "inilah",
  "ikut",
  "heran",
  "harusnya",
  "handphone",
  "hai",
  "gunung",
  "gubug",
  "gratis",
  "gangguan",
  "eropa",
  "empuk",
  "eksekutif",
  "eh",
  "doang",
  "djarum",
  "dirut",
  "dipesan",
  "dilakukan",
  "dikunjungi",
  "dijadikan",
  "desain",
  "demi",
  "daripada",
  "dalamnya",
  "dah",
  "daftar",
  "coklat",
  "cita",
  "cirebon",
  "channel",
  "cara",
  "campuran",
  "cabe",
  "bumbu",
  "bogor",
  "bila",
  "bicara",
  "biaya",
  "biasanya",
  "bervariasi",
  "bermain",
  "berapa",
  "bekas",
  "bawah",
  "batagornya",
  "bareng",
  "barangnya",
  "balik",
  "bakarnya",
  "bagaimana",
  "ayamnya",
  "awal",
  "audit",
  "asik",
  "apabila",
  "aneka",
  "ampun",
  "ala",
  "akal",
  "adem",
  "adanya",
  "a",
  "40",
  "4",
  "35",
  "30",
  "2018",
  "100",
  "10",
  "wifi",
  "waled",
  "voucher",
  "urat",
  "ulasan",
  "ukuran",
  "uang",
  "tujuan",
  "tua",
  "traveloka",
  "tong",
  "tombol",
  "tomat",
  "tokopedia",
  "timur",
  "timbel",
  "tidur",
  "thailand",
  "tersembunyi",
  "terputus",
  "terong",
  "terlebih",
  "terlambat",
  "terjun",
  "terhormat",
  "terbayarkan",
  "terbawa",
  "terbaik",
  "tepat",
  "tentu",
  "tenderloin",
  "tendang",
  "tenda",
  "tempe",
  "temanku",
  "teksturnya",
  "tebal",
  "tbk",
  "tarik",
  "tarif",
  "tanah",
  "tambahan",
  "tagihan",
  "swike",
  "sushi",
  "suruh",
  "sunset",
  "strategis",
  "stasiun",
  "spesial",
  "sopir",
  "sop",
  "solaria",
  "sofa",
  "sms",
  "situ",
  "si",
  "serupa",
  "seru",
  "sering",
  "sepuasnya",
  "sepadan",
  "seorang",
  "sensasi",
  "seng",
  "sendiri",
  "sempat",
  "sementara",
  "sembari",
  "semangat",
  "seluruh",
  "selamat",
  "sekolah",
  "seharihari",
  "seharian",
  "segala",
  "sedap",
  "sebuah",
  "sebesar",
  "sebagian",
  "satenya",
  "saos",
  "sangatlah",
  "saling",
  "sale",
  "sabang",
  "rusak",
  "rupiah",
  "rokok",
  "ribuan",
  "revisi",
  "resi",
  "rempah",
  "relatif",
  "rekan",
  "registrasi",
  "rak",
  "rahasia",
  "pusat",
  "pulau",
  "pula",
  "pssm",
  "provider",
  "proses",
  "produk",
  "pria",
  "presiden",
  "potong",
  "pontianak",
  "politik",
  "polisi",
  "plaza",
  "pintu",
  "pikir",
  "petugas",
  "pesawat",
  "perumahan",
  "perppu",
  "pernikahan",
  "permintaan",
  "perempuan",
  "perampokan",
  "peralatan",
  "penyajiannya",
  "penutup",
  "penting",
  "penilaian",
  "pengiriman",
  "penggemar",
  "penataan",
  "penampilan",
  "pemerintah",
  "pekerjaan",
  "pegawai",
  "pecinta",
  "peak",
  "pastikan",
  "pasar",
  "parkiran",
  "parapat",
  "panggangnya",
  "otomatis",
  "online",
  "om",
  "obat",
  "nyobain",
  "november",
  "nostalgia",
  "nonton",
  "nomor",
  "negeri",
  "negara",
  "muncul",
  "model",
  "mm",
  "miskin",
  "minya",
  "minimal",
  "mimpi",
  "mesti",
  "merk",
  "merauke",
  "merasakan",
  "merah",
  "menyegarkan",
  "menurun",
  "menteri",
  "menonton",
  "menit",
  "mengunjungi",
  "mengobrol",
  "mengingatkan",
  "menghabiskan",
  "mengeluh",
  "mengeluarkan",
  "menerima",
  "menemani",
  "mending",
  "mendekati",
  "mendaftar",
  "menanyakan",
  "menambah",
  "men",
  "membosankan",
  "memberikan",
  "melindungi",
  "melewati",
  "melepas",
  "melebihi",
  "mbaknya",
  "mbak",
  "mata",
  "masingmasing",
  "masalah",
  "marahmarah",
  "mandi",
  "maling",
  "luntur",
  "lowongan",
  "lounge",
  "lokal",
  "loh",
  "lo",
  "live",
  "lingkungan",
  "lima",
  "lift",
  "licin",
  "liburan",
  "letaknya",
  "lesehan",
  "lenovo",
  "lelah",
  "legendaris",
  "layanan",
  "lampunya",
  "lamalama",
  "lagulagu",
  "kunjungi",
  "kuliah",
  "korban",
  "kopinya",
  "konsumen",
  "km",
  "khusus",
  "kesan",
  "kerupuk",
  "kerjaan",
  "keras",
  "kepentingan",
  "kepedesan",
  "kepada",
  "kenyamanan",
  "kenyal",
  "kemudian",
  "kejunya",
  "keindahan",
  "kecoa",
  "kece",
  "kecap",
  "kebanyakan",
  "kb",
  "kayaknya",
  "katakan",
  "kasus",
  "kasir",
  "kasihan",
  "karyawan",
  "kapasitas",
  "kalinya",
  "kalap",
  "kakak",
  "kaget",
  "juragan",
  "jual",
  "jorok",
  "jne",
  "jeruk",
  "jenuh",
  "jawab",
  "jatuhnya",
  "jasa",
  "januari",
  "janjinya",
  "jamjam",
  "jalannya",
  "jalanan",
  "jaket",
  "jajanan",
  "jagung",
  "itb",
  "isteri",
  "istana",
  "iri",
  "india",
  "ikutan",
  "iklan",
  "hutan",
  "hijau",
  "hehehe",
  "hati",
  "hasilnya",
  "hardisk",
  "hanamasa",
  "hambar",
  "halaman",
  "hajar",
  "gula",
  "grab",
  "gosend",
  "gopay",
  "gitu",
  "gimana",
  "gerbang",
  "gempol",
  "gelas",
  "gede",
  "gb",
  "garagara",
  "galaxy",
  "gagal",
  "foya",
  "food",
  "finance",
  "film",
  "fase",
  "eye",
  "eskalator",
  "enggak",
  "emosi",
  "email",
  "ekspektasi",
  "dunia",
  "duduknya",
  "dll",
  "diterima",
  "ditemui",
  "ditemani",
  "ditawarkan",
  "disukai",
  "disarankan",
  "diperbaiki",
  "dim",
  "dilemparlempar",
  "dikit",
  "dikirim",
  "dikenakan",
  "dikasih",
  "dijangkau",
  "diisi",
  "diganti",
  "dicek",
  "dibilang",
  "dibersihkan",
  "diberikan",
  "dibanding",
  "dianjurkan",
  "diajak",
  "dewan",
  "desa",
  "dekorasi",
  "dataran",
  "datangnya",
  "dasar",
  "customer",
  "cumi",
  "cuci",
  "cincang",
  "cicilan",
  "cibiuk",
  "chil",
  "check",
  "cenderung",
  "cek",
  "catching",
  "calon",
  "buruk",
  "buntutnya",
  "bukit",
  "buah",
  "bpjs",
  "boleh",
  "blubup",
  "bidang",
  "biasabiasa",
  "betutu",
  "betah",
  "besok",
  "bervariatif",
  "berupa",
  "berubah",
  "bertanya",
  "bertambah",
  "bersiaplah",
  "bermasalah",
  "berhenti",
  "berbelanja",
  "berasa",
  "bentuk",
  "belanja",
  "begini",
  "beasiswa",
  "bawal",
  "baunya",
  "barang",
  "banjir",
  "balikpapan",
  "bakti",
  "bakal",
  "badan",
  "awalnya",
  "autodebet",
  "atm",
  "ataupun",
  "asri",
  "aslinya",
  "arah",
  "apik",
  "apaapa",
  "antara",
  "anggota",
  "ambil",
  "alpukat",
  "alias",
  "agar",
  "8",
  "6",
  "4a",
  "24",
  "21",
  "20",
  "13",
  "10000",
  "0",
  "zebra",
  "zan",
  "yummy",
  "youtube",
  "yogyakarta",
  "yasudahlah",
  "yamin",
  "yakult",
  "yahud",
  "xl",
  "woy",
  "wow",
  "workshop",
  "wisatawan",
  "wine",
  "windy",
  "wifinya",
  "wekkend",
  "wawancara",
  "waterboom",
  "wasabi",
  "warungwarung",
  "warteg",
  "warna",
  "wardah",
  "wanita",
  "wangi",
  "walikota",
  "wajar",
  "wahid",
  "wahana",
  "wagyunya",
  "wagyu",
  "visual",
  "visioner",
  "vip",
  "villa",
  "video",
  "venue",
  "varian",
  "v",
  "uta",
  "usus",
  "usah",
  "unyil",
  "universitas",
  "uninstal",
  "ungu",
  "umum",
  "ulang",
  "ujung",
  "udah",
  "tysonnya",
  "tv",
  "turis",
  "turbo",
  "tunjuk",
  "tumis",
  "tulisan",
  "tukang",
  "tujuannya",
  "tripadvisor",
  "trip",
  "traveler",
  "transportasi",
  "transmart",
  "transjakarta",
  "total",
  "tomyamnya",
  "tolonglah",
  "tokonya",
  "tokennya",
  "toba",
  "tmpt",
  "tiramisunya",
  "tiram",
  "tipsnya",
  "tipis",
  "tipikal",
  "tipe",
  "tiongkok",
  "tingkatkan",
  "tingkat",
  "tinggitinggi",
  "tingginya",
  "tinggal",
  "tindaklanjuti",
  "timun",
  "timbangan",
  "tim",
  "tiketnya",
  "tigaraksa",
  "tiga",
  "tidurnya",
  "thru",
  "tewas",
  "tes",
  "terwujud",
  "tertutup",
  "tertentu",
  "tertangkap",
  "tersesat",
  "tersendiri",
  "tersebar",
  "terpopuler",
  "terpercaya",
  "terpaksa",
  "termodern",
  "terluka",
  "terlantar",
  "terkuras",
  "terkesima",
  "terkena",
  "terkejutlah",
  "terkejut",
  "terkait",
  "terjal",
  "terjadi",
  "terisi",
  "tergoda",
  "terendam",
  "terenak",
  "teregistrasi",
  "terdiri",
  "terdekat",
  "terburuk",
  "terbuka",
  "terbilang",
  "terbenam",
  "terbarunya",
  "terbanyak",
  "terbakar",
  "terasinya",
  "teras",
  "terakhir",
  "tepung",
  "tepi",
  "teori",
  "tentang",
  "tenggara",
  "tengahnya",
  "tenaga",
  "temukan",
  "tempuh",
  "tema",
  "telur",
  "teluk",
  "telor",
  "telat",
  "telalu",
  "teknologi",
  "teknik",
  "tekanan",
  "tb2",
  "tb",
  "tautan",
  "tauge",
  "tauconya",
  "tastenya",
  "tas",
  "tanyakan",
  "tanya",
  "tanggung",
  "tanggal",
  "tangga",
  "tang",
  "tampilannya",
  "tampil",
  "tampak",
  "tambahkan",
  "tamarkan",
  "tamansari",
  "taliwang",
  "takut",
  "takaran",
  "tahunya",
  "tahan",
  "tadinya",
  "tabrak",
  "swieke",
  "sweeping",
  "swalayan",
  "susunya",
  "surabi",
  "surabaya",
  "superbike",
  "sunlight",
  "sundanese",
  "sumpah",
  "sumnya",
  "sumatera",
  "sum",
  "suki",
  "sukanya",
  "sukajadi",
  "sukabumi",
  "suiran",
  "suir",
  "suharti",
  "sudut",
  "sudahlah",
  "substansi",
  "suasanan",
  "struk",
  "strategi",
  "story",
  "stories",
  "store",
  "stok",
  "stiabudhi",
  "steiknya",
  "steaknya",
  "statusnya",
  "status",
  "starbucks",
  "stabilkan",
  "spv",
  "spring",
  "spot",
  "sponsorship",
  "spesifikasi",
  "space",
  "soun",
  "sosial",
  "sorenya",
  "somasi",
  "soksokan",
  "soksikan",
  "sogokan",
  "software",
  "sofanya",
  "sodara",
  "so",
  "smoked",
  "skandal",
  "sister",
  "sistemnya",
  "sistem",
  "sistah",
  "sirloin",
  "sirine",
  "singkong",
  "singgahi",
  "singgah",
  "simpel",
  "simbolis",
  "silam",
  "signifikan",
  "sigap",
  "sierra",
  "siar",
  "siap",
  "shop",
  "shazam",
  "sharing",
  "shabu",
  "sewaktu",
  "sewa",
  "setuju",
  "settingan",
  "setimpallah",
  "setimpal",
  "setiabudi",
  "setia",
  "setengah",
  "setara",
  "setahu",
  "sesampainya",
  "sesama",
  "sesak",
  "sesaat",
  "servis",
  "service",
  "serentak",
  "seremonial",
  "serba",
  "serawung",
  "serap",
  "serabinya",
  "september",
  "seprai",
  "sepiring",
  "sepihak",
  "seperlunya",
  "sependapat",
  "sepatu",
  "sentuhan",
  "senilai",
  "sengsara",
  "sengaja",
  "senen",
  "sendok",
  "senayan",
  "sempurna",
  "seminar",
  "semewah",
  "semenawan",
  "sembarang",
  "semalam",
  "semak",
  "selfie",
  "selebar",
  "selangit",
  "selai",
  "sekretaris",
  "sekeliling",
  "sekedar",
  "sekaligus",
  "sekalian",
  "sekadar",
  "sejenisnya",
  "sejenis",
  "sejauh",
  "sejam",
  "sehari",
  "segudang",
  "segera",
  "sedikitnya",
  "sedih",
  "sedapnya",
  "sedangkan",
  "secretary",
  "secangkir",
  "sebetulnya",
  "seberapa",
  "sebenarbenarnya",
  "sebelah",
  "sebarkan",
  "sebab",
  "seafoodnya",
  "seafood",
  "seadanya",
  "sd",
  "school",
  "sby",
  "sayurannya",
  "sayuran",
  "sausnya",
  "saungsaungnya",
  "saung2",
  "sauce",
  "saslick",
  "sarat",
  "sarankan",
  "sanur",
  "sangka",
  "sandwich",
  "samping",
  "sampe",
  "sampah",
  "sambelnya",
  "sambel",
  "samasama",
  "samarinda",
  "salted",
  "saleh",
  "saldo",
  "salat",
  "salad",
  "saking",
  "saji",
  "sadarsadar",
  "sad",
  "sabun",
  "saatnya",
  "rutinitas",
  "ruko",
  "rugi",
  "ruangannya",
  "rotinya",
  "roomnya",
  "rombongan",
  "roll",
  "rokoknya",
  "rohayani",
  "robusta",
  "rizal",
  "risih",
  "rintisan",
  "rindang",
  "rimbunnya",
  "ride",
  "rich",
  "rica",
  "ributribut",
  "ribs",
  "riau",
  "ri",
  "retweet",
  "restoranrestoran",
  "restonya",
  "responsif",
  "respon",
  "respeknya",
  "reservation",
  "reservasi",
  "remahremah",
  "relationship",
  "relaks",
  "refreshing",
  "redsdipo",
  "redsdifo",
  "red",
  "rebusan",
  "rebus",
  "reasonable",
  "real",
  "rcti",
  "raya",
  "rawit",
  "rawan",
  "ratusan",
  "rating",
  "ratarata",
  "rasakan",
  "rapi",
  "rangka",
  "ramsay",
  "ramli",
  "ramayana",
  "ramainya",
  "rajanya",
  "railink",
  "ragu",
  "quick",
  "putih",
  "punten",
  "pungutan",
  "prosedur",
  "promonya",
  "program",
  "professional",
  "profesional",
  "produksi",
  "pro",
  "presentasinya",
  "presentase",
  "premium",
  "prancis",
  "pramusaji",
  "pra",
  "power",
  "potatto",
  "postingan",
  "posisinya",
  "posisi",
  "pos",
  "populasi",
  "pondokpondok",
  "pondokan",
  "pondok",
  "polos",
  "politikus",
  "pokok",
  "poker",
  "pojok",
  "poci",
  "pln",
  "piringpiring",
  "pingsan",
  "pingin",
  "pindah",
  "piknik",
  "pik",
  "pickup",
  "photo",
  "phk",
  "phisik",
  "pesona",
  "perutnya",
  "perusak",
  "perusahaan",
  "pertunjukan",
  "pertigaan",
  "pertamina",
  "personil",
  "persis",
  "persero",
  "persawahan",
  "perpisahan",
  "perpaduan",
  "pernyataan",
  "permata",
  "permanen",
  "perluasan",
  "perkeretaapian",
  "perjuangkan",
  "perjalanannya",
  "perjalanana",
  "peringkat",
  "perihal",
  "perhubungan",
  "perhatiannya",
  "perhatian",
  "pergantian",
  "peresmian",
  "percuma",
  "percayakah",
  "percaya",
  "perbukitan",
  "perampok",
  "peralatannya",
  "perahu",
  "penyisihan",
  "penyewa",
  "penyet",
  "penyebab",
  "penukaran",
  "penjualan",
  "penjual",
  "penjelasan",
  "penikmatnya",
  "pengoperasian",
  "pengin",
  "penghidangan",
  "penghibur",
  "penggusuran",
  "pengguna",
  "pengecekan",
  "pengawet",
  "pengajuan",
  "pengaduan",
  "penerbangan",
  "penempatan",
  "penekanan",
  "penduduk",
  "pendaftaran",
  "penculiknya",
  "penat",
  "penakut",
  "pemrograman",
  "pemotretan",
  "pemotornya",
  "pemotongan",
  "peminat",
  "pemimpin",
  "pemilik",
  "pemaksaan",
  "pelosok",
  "pelengkap",
  "pelayannannya",
  "pelatihan",
  "pelatih",
  "pelataran",
  "pelanggaran",
  "pelamar",
  "pelajaran",
  "pelajar",
  "pekerja",
  "pekanbaru",
  "pekan",
  "pecandu",
  "pda",
  "patung",
  "pastinya",
  "pastapasta",
  "pastanya",
  "pasta",
  "pasien",
  "pasha",
  "pasang",
  "parkirnya",
  "pariwisata",
  "panas",
  "palembang",
  "pakek",
  "pake",
  "pajak",
  "pajajaran",
  "pagar",
  "padma",
  "padi",
  "pabrik",
  "overpriced",
  "outlet",
  "out",
  "otomotifnya",
  "otakmu",
  "ormas",
  "oreo",
  "opor",
  "opini",
  "open",
  "oon",
  "onnya",
  "ongkir",
  "oncom",
  "omongnya",
  "oleholehnya",
  "olahraganya",
  "oktober",
  "oknum",
  "okay",
  "ok",
  "oily",
  "oil",
  "ohya",
  "officer",
  "ocehan",
  "nyicip",
  "nyenyak",
  "nyatanya",
  "nyaring",
  "nusantara",
  "nota",
  "not",
  "nongkrongnongkrong",
  "non",
  "nol",
  "nokia",
  "noda",
  "nikmatin",
  "nikmati",
  "nike",
  "niaga",
  "ngomongnya",
  "ngomong",
  "ngomelngomel",
  "ngiler",
  "ngge",
  "nggak",
  "ngeplay",
  "ngemil",
  "ngebut",
  "ngadepin",
  "netijen",
  "net",
  "nelp",
  "nekad",
  "nasabah",
  "napsu",
  "nangis",
  "nampak",
  "nama",
  "mutiara",
  "muteer",
  "musimnya",
  "musim",
  "musiknya",
  "mushroom",
  "musala",
  "muka",
  "muak",
  "mu",
  "msih",
  "motoran",
  "motor",
  "motivasi",
  "morinaga",
  "mongkok",
  "momen",
  "modifikasi",
  "modern",
  "mobilnya",
  "mobile",
  "mitos",
  "misuhmisuh",
  "misil",
  "misalnya",
  "miris",
  "mirip",
  "minusnya",
  "minus",
  "miliki",
  "milihnya",
  "milih",
  "miliar",
  "mewek",
  "mewah",
  "mewadahi",
  "meter",
  "mestinya",
  "meski",
  "mesin",
  "merokok",
  "meriah",
  "meretas",
  "meresap",
  "merekomendasikannya",
  "merek",
  "merebus",
  "merayakan",
  "merahnya",
  "mepet",
  "menyusuri",
  "menyusui",
  "menyuarakan",
  "menyiksa",
  "menyiapkan",
  "menyerukan",
  "menyendiri",
  "menyelamatkan",
  "menyebut",
  "menyebrang",
  "menyantap",
  "menyampaikannya",
  "menyampaikan",
  "menyala",
  "menunggunya",
  "menumbuhkan",
  "menuduh",
  "mention",
  "menrayakan",
  "menkeu",
  "menjual",
  "menjengkelkan",
  "menjelaskan",
  "menjelang",
  "menjamur",
  "menjaga",
  "menjadikan",
  "menipu",
  "meningkatnya",
  "meninggalkan",
  "menikmatinya",
  "menhub",
  "menguning",
  "mengulang",
  "mengukus",
  "mengobati",
  "mengkreasikan",
  "mengizinkan",
  "mengirim",
  "mengimingi",
  "mengikuti",
  "menghujat",
  "menghubungi",
  "menghilangkan",
  "menghibur",
  "menghasilkan",
  "menghargai",
  "menghadap",
  "menggonggong",
  "menggoda",
  "menggelontorkan",
  "menggangu",
  "menggambarkan",
  "mengesankan",
  "mengerti",
  "mengerjakan",
  "mengenalkan",
  "mengembangkan",
  "mengedukasi",
  "mengecek",
  "mengarang",
  "mengarahkan",
  "mengantre",
  "mengambil",
  "mengalahkan",
  "mengaktifkan",
  "mengakses",
  "mengakhiri",
  "mengajukan",
  "mengajak",
  "mengadakan",
  "menemukan",
  "menemui",
  "menempati",
  "menembus",
  "menduduki",
  "mendengarkan",
  "mendengar",
  "mendatangi",
  "mendapati",
  "mendapat",
  "mendalam",
  "mendaki",
  "mencolok",
  "mencintaimu",
  "mencicipi",
  "menawan",
  "menangkan",
  "menangis",
  "menanggapi",
  "menakjubkan",
  "memusingkan",
  "memunculkan",
  "memudar",
  "memudahkan",
  "mempunyai",
  "mempercayai",
  "memlilih",
  "memikirkan",
  "memikat",
  "memetik",
  "memenag",
  "membutuhkan",
  "membersihkan",
  "memberitahukan",
  "memberi",
  "membenturkannya",
  "membenci",
  "membeli",
  "membayar",
  "memastikannya",
  "memasaknya",
  "memarkirkan",
  "memanjang",
  "memanjakan",
  "memakan",
  "memakai",
  "memadai",
  "melulu",
  "melegenda",
  "melayani",
  "melamar",
  "melainkan",
  "melahap",
  "mei",
  "media",
  "medan",
  "mcd",
  "maxi",
  "maunya",
  "matinya",
  "matematika",
  "matang",
  "matahari",
  "masuknya",
  "masmasnya",
  "masam",
  "mart",
  "markotop",
  "manusia",
  "mantan",
  "manisnya",
  "manapun",
  "manamana",
  "mampu",
  "mampirlah",
  "mama",
  "malu",
  "malaysia",
  "malammalam",
  "maksimal",
  "makna",
  "maklum",
  "makananannya",
  "main",
  "mah",
  "madtari",
  "macemmacem",
  "macammacam",
  "maaf",
  "lututnya",
  "luqman",
  "lumpiah",
  "lumayanlah",
  "lulung",
  "lucu",
  "low",
  "lotte",
  "lotion",
  "loronglorong",
  "loe",
  "loadingnya",
  "listrik",
  "liga",
  "liar",
  "lho",
  "lezatnya",
  "level",
  "letak",
  "lengkokng",
  "lempar",
  "lemon",
  "lembek",
  "lembah",
  "lemahnya",
  "lebat",
  "lebar",
  "layout",
  "layanannya",
  "lawan",
  "lattenya",
  "larut",
  "laptop",
  "laporan",
  "lapak",
  "langkah",
  "lampung",
  "lampulampu",
  "lampirkan",
  "lambat",
  "lalat",
  "lakukan",
  "lagulagunya",
  "l",
  "kwetiauw",
  "kursikursi",
  "kurir",
  "kulkas",
  "kukus",
  "kuisnya",
  "kuis",
  "kuenya",
  "kuekue",
  "kuat",
  "ktpel",
  "krimnya",
  "kremesnya",
  "krem",
  "kreceknya",
  "kreatif",
  "kpk",
  "kotoran",
  "korp",
  "kontes",
  "kontak",
  "konsisten",
  "konsepnya",
  "konfirmasi",
  "komunikatif",
  "komplit",
  "komplet",
  "komplek",
  "komplain",
  "kominfo",
  "komentar",
  "komen",
  "klien",
  "klasik",
  "kisaran",
  "kiriman",
  "kirim",
  "kipp",
  "kimia",
  "kilo",
  "kilang",
  "kikilnya",
  "kid",
  "keunggulan",
  "ketus",
  "ketulangnya",
  "ketua",
  "ketimbang",
  "ketidaknyamanannya",
  "ketahuan",
  "kesukaan",
  "kesempatan",
  "kesel",
  "kesannya",
  "kesampaian",
  "kerlip",
  "kerjasama",
  "kerjanya",
  "keripik",
  "kerang",
  "keramaian",
  "kerak",
  "kepotong",
  "keping",
  "kepepet",
  "kepedasan",
  "kepastian",
  "kepadatan",
  "kenyataannya",
  "kendaraan",
  "kendala",
  "kencur",
  "kencang",
  "kenal",
  "kemunafikan",
  "kemudahan",
  "kemhub",
  "kementerian",
  "kembung",
  "kemangi",
  "kemahalan",
  "keluarganya",
  "keluar",
  "kelompok",
  "kelereng",
  "kelelahan",
  "kelaperan",
  "kelaparan",
  "kelamaan",
  "kekinian",
  "kejutan",
  "kejelasan",
  "keikutsertaan",
  "kegiatan",
  "kefonfongnya",
  "keduanya",
  "kedipkedip",
  "kedapkedip",
  "kedalaman",
  "kecilkecil",
  "kecewanya",
  "kecepatan",
  "kecemplung",
  "kecampur",
  "kebunnya",
  "kebun",
  "kebisingan",
  "kebersihan",
  "kebayang",
  "kebahagiaan",
  "keanggotaan",
  "keamanan",
  "keahlian",
  "kdg",
  "kayu",
  "kau",
  "katakata",
  "kata",
  "kasi",
  "kasar",
  "kari",
  "karet",
  "karcis",
  "karapitan",
  "karangan",
  "karamba",
  "kapal",
  "kantoran",
  "kantong",
  "kangkungnya",
  "kangkung",
  "kangen",
  "kang",
  "kanan",
  "kampus",
  "kampung",
  "kamis",
  "kamikami",
  "kamera",
  "kamarnya",
  "kalangan",
  "kala",
  "kaki",
  "kakap",
  "kadangkadang",
  "kacangnya",
  "kabur",
  "kabel",
  "jutek",
  "juta",
  "juni",
  "jumlah",
  "jumbo",
  "juicy",
  "juice",
  "jugalah",
  "judulnya",
  "jualan",
  "jogya",
  "jogja",
  "job",
  "jimbaran",
  "jilbab",
  "jeruknya",
  "jenisnya",
  "jengkol",
  "jengkel",
  "jendela",
  "jeje",
  "jayabaya",
  "jawaban",
  "jatuh",
  "jatinangor",
  "janji",
  "jangankan",
  "jamurnya",
  "jamur",
  "jam6",
  "jalanjalan",
  "jagungnya",
  "jadwal",
  "jabatan",
  "j",
  "iyasi",
  "item",
  "isu",
  "istirahat",
  "isian",
  "ironis",
  "iplan",
  "internetnya",
  "internetan",
  "internasional",
  "interior",
  "instansi",
  "instal",
  "instagramable",
  "ingatkan",
  "ingat",
  "informasikan",
  "informasi",
  "infonya",
  "info",
  "indoor",
  "indonesian",
  "indominya",
  "indomilk",
  "indomi",
  "in",
  "imbau",
  "ikuti",
  "iklannya",
  "ikannya",
  "ibis",
  "hut",
  "hukum",
  "hubungi",
  "hubungan",
  "horror",
  "hongkong",
  "holycow",
  "hmmm",
  "hiraukan",
  "hipertensi",
  "hindari",
  "hidangannya",
  "hiburan",
  "hiasan",
  "hhe",
  "hewannya",
  "hening",
  "hemat",
  "helpul",
  "hehehehe",
  "hdmi",
  "hawanya",
  "hawa",
  "hasyim",
  "hasil",
  "harinya",
  "hargaharga",
  "harapan",
  "hang",
  "hamid",
  "halo",
  "halhal",
  "halal",
  "hak",
  "haha",
  "hadiah",
  "hadapi",
  "hackathon",
  "habisnya",
  "gym",
  "gus",
  "gunanya",
  "gunakan",
  "gunaka",
  "gudang",
  "gubernur",
  "gubeng",
  "gua",
  "grup",
  "gramedia",
  "gramed",
  "graha",
  "gprs",
  "gorengan",
  "gordon",
  "gombel",
  "godok",
  "gocar",
  "global",
  "giliran",
  "gigi",
  "gerah",
  "gentong",
  "genta",
  "genggam",
  "generasi",
  "gelar",
  "gaya",
  "gatal",
  "garut",
  "garnier",
  "garing",
  "garin",
  "garang",
  "garam",
  "ganti",
  "ganggu",
  "gang",
  "galeri",
  "galau",
  "gaenak",
  "gadonya",
  "gado",
  "gadget",
  "ga",
  "fungka",
  "frencfries",
  "freeport",
  "freedom",
  "foundation",
  "fotofoto",
  "formasi",
  "flat",
  "flash",
  "fitur",
  "fasilitasnya",
  "farrel",
  "farma",
  "faktanya",
  "excellent",
  "eviana",
  "especially",
  "esok",
  "eror",
  "erf",
  "entahlah",
  "enkaolshop",
  "empal",
  "emang",
  "elsa",
  "elit",
  "elemen",
  "ekstra",
  "eksotisnya",
  "eiger",
  "ehmmmm",
  "egg",
  "efisien",
  "ebi",
  "eatalia",
  "e",
  "duti",
  "dusun",
  "duit",
  "duh",
  "duaduanya",
  "drum",
  "driver",
  "drive",
  "drastis",
  "dpt",
  "dpr",
  "doyan",
  "dompet",
  "doa",
  "dngan",
  "dji",
  "diwarnai",
  "diving",
  "diungkapkan",
  "ditutup",
  "ditunggu",
  "ditonton",
  "ditipu",
  "ditingkatkan",
  "ditinggal",
  "ditindaklanjuti",
  "ditha",
  "diteras",
  "ditempuh",
  "ditanyakan",
  "ditampilkan",
  "ditakdirkan",
  "disuruh",
  "disumbangkan",
  "diskon",
  "diskip",
  "disiarkan",
  "disetiap",
  "disesuaikan",
  "disempurnakan",
  "diselimuti",
  "disedot",
  "disaksikan",
  "dirjen",
  "diri",
  "direvisi",
  "direspons",
  "direspon",
  "direnovasi",
  "diputer",
  "dipompakan",
  "dipo",
  "dipinggiran",
  "dipimpin",
  "dipertahankan",
  "diperparah",
  "dipadu",
  "dini",
  "dinding",
  "dimusnahkan",
  "dimurahinlah",
  "diminta",
  "dimata",
  "dimasalahkan",
  "dimana",
  "diluncurkan",
  "dilumuri",
  "dilewatkan",
  "dilayani",
  "dilayangkan",
  "diketerangan",
  "dikenal",
  "dikeluarkan",
  "dikalahkan",
  "dikabarkan",
  "dijelaskan",
  "dijamin",
  "dijaga",
  "dihubungi",
  "dihindari",
  "dihilangkan",
  "dihidangkan",
  "dihias",
  "diharuskan",
  "digital",
  "digemari",
  "didiamkan",
  "didekor",
  "didampingi",
  "diculik",
  "dicicip",
  "dicaricari",
  "dicari",
  "dibungkus",
  "dibubarkan",
  "dibooking",
  "diblokir",
  "dibikinnya",
  "dibiatkan",
  "dibiarkan",
  "diberitahukan",
  "dibelikan",
  "dibebankan",
  "dibayar",
  "dibawa",
  "dibangun",
  "dibalik",
  "diamati",
  "diam",
  "diajakin",
  "diacuhkan",
  "dhl",
  "dewasa",
  "dewa",
  "detil",
  "detik",
  "detail",
  "destinasi",
  "desert",
  "desainnya",
  "deras",
  "derajat",
  "dendeng",
  "demilah",
  "dela",
  "degan",
  "defisit",
  "deadline",
  "datanglah",
  "data",
  "dana",
  "damri",
  "dalem",
  "daftarkan",
  "cuy",
  "cuti",
  "customers",
  "curam",
  "cuacanya",
  "cuaca",
  "cross",
  "creative",
  "cream",
  "cpns",
  "court",
  "courier",
  "counter",
  "count",
  "corporate",
  "cordon",
  "copot",
  "control",
  "congo",
  "complaint",
  "comberan",
  "com",
  "colenak",
  "cokelat",
  "coffe",
  "ciwalk",
  "city",
  "citra",
  "citarasa",
  "ciri",
  "cipali",
  "cingcau",
  "cimb",
  "cileungsi",
  "chinese",
  "chiken",
  "chicken",
  "cheese",
  "champions",
  "chamomile",
  "cetak",
  "cerita",
  "century",
  "cemara",
  "cellarnya",
  "cc",
  "carilah",
  "capture",
  "cahsback",
  "cahaya",
  "cah",
  "cabangnya",
  "cab",
  "butiran",
  "butcehr",
  "busuk",
  "bus",
  "buru",
  "burgundy",
  "burangrang",
  "bunyinya",
  "bungkus",
  "bunda",
  "bumn",
  "bulenya",
  "bukittinggi",
  "bukanlah",
  "budget",
  "budaya",
  "bubuk",
  "buayanya",
  "buatan",
  "buanyak",
  "buang",
  "bsi",
  "brexit",
  "break",
  "branding",
  "bosannya",
  "booked",
  "bolu",
  "bolak",
  "bohong",
  "bobotoh",
  "bnywangi",
  "bniquotes",
  "bisanya",
  "bisabisanya",
  "bisabisa",
  "bintang",
  "bin",
  "bima",
  "bilangnya",
  "besutan",
  "beserta",
  "besarbesar",
  "besan",
  "berusaha",
  "beruntung",
  "berulangulang",
  "berujung",
  "bertukar",
  "bertujuan",
  "bertiup",
  "bertingkat",
  "bertingkah",
  "bertemulah",
  "bertemu",
  "bertanggung",
  "bertahan",
  "bersihbersih",
  "bersiapsiap",
  "bersebrangan",
  "bersebelahan",
  "bersantai",
  "bersamaan",
  "bersaing",
  "bersahabat",
  "berpikir",
  "berpengaruh",
  "berpadu",
  "bernyanyi",
  "bernostalgia",
  "bernilai",
  "bernama",
  "bermodalkan",
  "berliku",
  "berlibur",
  "berli",
  "berlebihan",
  "berlangsung",
  "berlangganan",
  "berlamalama",
  "berkurang",
  "berkumis",
  "berkualitas",
  "berkisar",
  "berkhianat",
  "berkenan",
  "berkelompok",
  "berkelas",
  "berkecepatan",
  "berkarya",
  "berkalikali",
  "berjalan",
  "beristirahat",
  "beri",
  "berhubung",
  "berhasil",
  "berharga",
  "berharap",
  "berhak",
  "berguna",
  "berfoto",
  "berduaan",
  "berdasarkan",
  "berdampingan",
  "bercanda",
  "bercampur",
  "berbobot",
  "berbincang",
  "berbedabeda",
  "berbau",
  "berbagi",
  "beratnya",
  "berat",
  "beras",
  "berantakan",
  "berani",
  "beramal",
  "beraktivitas",
  "bene",
  "belukar",
  "beliau",
  "belanda",
  "belakangan",
  "belakang",
  "belajar",
  "bekerjasama",
  "becek",
  "bec",
  "beberkan",
  "bb",
  "bayarnya",
  "bayam",
  "bawaannya",
  "bawaan",
  "batunya",
  "batubatu",
  "batu",
  "baterai",
  "batator",
  "batalkan",
  "bat",
  "basonya",
  "basa",
  "barusan",
  "baret",
  "banyaknya",
  "bantu",
  "banten",
  "bantat",
  "bantalnya",
  "bantalan",
  "bangkunya",
  "bangku",
  "bangkrut",
  "bangka",
  "bang",
  "bandrek",
  "bandingkan",
  "bandara",
  "bandar",
  "bambu",
  "balon",
  "balkon",
  "balikin",
  "bakpao",
  "bakmi",
  "bakarbakaran",
  "baiknya",
  "baguus",
  "bad",
  "baca",
  "b",
  "ayok",
  "ayah",
  "award",
  "average",
  "atraksi",
  "asus",
  "asuransi",
  "astaghfirullah",
  "astaga",
  "aspal",
  "asinnya",
  "asingnya",
  "asing",
  "asemnya",
  "asalan",
  "arya",
  "artifisial",
  "arti",
  "aroma",
  "april",
  "apresiasinya",
  "apresiasi",
  "aplikasi",
  "api",
  "ap2",
  "antriannya",
  "antre",
  "antar",
  "anjing",
  "angin",
  "aneh",
  "andalan",
  "anaknya",
  "anakanak",
  "ampela",
  "amis",
  "amerika",
  "ambon",
  "amat",
  "amanda",
  "alternatif",
  "allah",
  "aliran",
  "alfamart",
  "alasan",
  "alamat",
  "alakadarnya",
  "akun",
  "aktivitas",
  "aktif",
  "akses",
  "akrab",
  "akomodasi",
  "akhir",
  "ajar",
  "ajak",
  "ajaib",
  "aja",
  "airnya",
  "agenda",
  "agen",
  "after",
  "advisor",
  "advan",
  "admin",
  "adit",
  "adikku",
  "acnya",
  "acaranya",
  "abu",
  "absen",
  "abiz",
  "abisnya",
  "abdurahman",
  "abang",
  "95000",
  "9210",
  "9",
  "80",
  "77",
  "70",
  "7",
  "500k",
  "5000",
  "500",
  "50",
  "4g",
  "363",
  "360",
  "2x",
  "2baso",
  "2910",
  "270",
  "25000",
  "250",
  "2012",
  "2002",
  "1996",
  "190000",
  "18",
  "1748",
  "16",
  "15000",
  "150",
  "14000",
  "120",
  "12",
  "1000"
]